{
 "selection1": [
  {
   "name": "May this festival of colors fill colors in your life. To every shade of you, I wish happy and colorful holi!"
  },
  {
   "name": "Hope in this year’s Holi, we develop a more bright and colorful bond and witness more beautiful experiences. Enjoy the festive to your fullest."
  },
  {
   "name": "Enjoy this festive and dance to the rhythm with your heart. May the festive spirit make you happier than ever."
  },
  {
   "name": "Happy holi from mine to yours. Hope you have a colorful day and a colorful life with all kind of right twists in the color."
  },
  {
   "name": "The best part of the year has arrived. Its holi time, let me color you with all the beautiful colors and make sure you enjoy it to the best, happy holi!"
  },
  {
   "name": "In this Holi, color your mind with brightest thoughts and positivity. Enjoy the gulaal and bhang. Have a safe and glamorous Holi."
  },
  {
   "name": "May the drumbeats and color bring out the best in you! Enjoy this festive of color with your dear ones. Happy Holi."
  },
  {
   "name": "Holi isn’t a day’s celebration, it’s a season full of love , emotion and color. Happy holi!"
  },
  {
   "name": "May God grant you peace of mind and good health. Happy Holi!"
  },
  {
   "name": "I wish that this year Holi brings every moment with happiness. May God bless you and your family. I wish you a very happy Holi."
  },
  {
   "name": "Happy Holi, my dear friend. I hope you enjoy Holi and get all the colors of your life. May God bless you and your family."
  },
  {
   "name": "This festival of Holi is a way to express your love using beautiful colors. So make this Holi the most memorable for all your near and dear ones, Happy Holi!"
  },
  {
   "name": "Thank you for bringing out the best colors in me. Thanks for being my sunshine, dear. Happy Holi, I love you so much."
  },
  {
   "name": "If I could I would send you a rainbow because it has all the colors to fill your heart with joy and happiness. Happy Holi!"
  },
  {
   "name": "Holi is the festival of promoting brotherhood and togetherness. Let’s celebrate this occasion smear each other with beautiful colors. Happy Holi !"
  },
  {
   "name": "Holi is the festival of love and togetherness. Enjoy the day to the fullest. Wishing you a happy Holi."
  },
  {
   "name": "Sending you colorful blessings on Holi. May you have a happy and contented life."
  },
  {
   "name": "May the year ahead be prosperous and happy and everyday be as colorful as Holi."
  },
  {
   "name": "I am eagerly waiting for the dawn to arrive so that I may drench you with lovely colors."
  },
  {
   "name": "Prosperity, good health, and success are in the way. Open the window of your heart and welcome the festivity. May God keep you always healthy, contented and happy."
  },
  {
   "name": "Holi is the perfect day to strengthen the bond of every relationship and get closer. Never let the chance waste in vain and enjoy the festival to its fullest! Happy Holi!"
  },
  {
   "name": "Enjoy the festival of Holi with lots of fun. Dance and sing along with your hearts out and make countless memories. Sending you Holi greetings."
  },
  {
   "name": "In this Holi season, I wish that this year brings you more opportunities to try out. Enjoy the colors of real life. Happy Holi ."
  },
  {
   "name": "Enjoy every color of Holi, make wishes and drink lots of bhang. I hope the Gods will hear and make your desires come true. Happy Holi."
  },
  {
   "name": "In the Holi, paint your life with colors of happiness and enjoy the best festive of them all. I wish you a very happy Holi, dear."
  },
  {
   "name": "May this Holi bring us good luck and our friendship continue to grow."
  },
  {
   "name": "Play a safe Holi with natural colours. Wishing you a very happy Holi."
  },
  {
   "name": "Wishing that may good times last forever. Happy Holi!"
  },
  {
   "name": "With Holi comes a lot of joy and happiness. It also brings delicious gujiyas and sweets. Happy Holi!"
  },
  {
   "name": "May God shower all his blessings upon you and fill you life with good deeds and contentment. Happy Holi!"
  },
  {
   "name": "I promise to be by your side on this Holi and soak you with the colours of joy. Happy Holi!"
  },
  {
   "name": "May all the 365 days of the year be as merry as the day of Holi. Happy Holi!"
  },
  {
   "name": "May the day be bright and sunny so that wee may be able to play our holi with peace and joy. Happy Holi!"
  },
  {
   "name": "May God guide you in your journey towards success. Wishing you a very happy Holi."
  },
  {
   "name": "May God shower his amazing blessings on you on the auspicious festival of colors. Color up your life in this Holi, enjoy."
  },
  {
   "name": "May this festival bring new suspense and excitement in your life and make everything worth it. Have a great Holi, dear."
  },
  {
   "name": "In this Holi, bring all the positivity and make your year more amazing than ever. Wishing you and your family a fabulous Holi, dear friend."
  },
  {
   "name": "Here comes again the time to celebrate life with colors and lots of enthusiasm. Enjoy this colorful festival to its fullest! Happy Holi to you and your family!"
  },
  {
   "name": "Spread the colours of love and joy on the happy occasion of Holi. Wishing you a very happy Holi."
  },
  {
   "name": "May all your dreams come true and happiness surround you. Happy Holi!"
  },
  {
   "name": "Your your luck shine brighter than the brightest star in the sky. Wishing you a happy Holi."
  },
  {
   "name": "Enjoy the day to the fullest because Holi comes just once a year."
  },
  {
   "name": "May the colourful festival of Holi bring new opportunities and prosperity. Happy Holi!"
  },
  {
   "name": "May lady luck always shine upon you and fill your life with vibrant colours. Wishing you a very happy Holi."
  },
  {
   "name": "May good health and happiness be your strongest allies and never leave you. Have a wonderful Holi."
  },
  {
   "name": "A cute smile, some words of cheer, a bit of special love from someone so dear and best wishes for the colorful festival. That’s all need to make a perfect occasion!"
  },
  {
   "name": "Brightest colors to smear each other, heart full of love to share, water balloons to cheer, lavish foods to eat and melodious songs to hear are the most profound ingredients of a perfect Holi. Let’s start!"
  },
  {
   "name": "Fill your life with the colors of happiness, gaiety, fun, and laughter. May the cheer of colors always remain in your heart! Happy Holi!"
  },
  {
   "name": "If Blue means a song than Yellow is the sweetest music, Green is for dance and Red is for the beauty, White is love and Pink is for joy. I wish all these colors fall on you. Happy Holi!"
  },
  {
   "name": "The most colourful festival of the year is here. Wishing all a very happy Holi."
  },
  {
   "name": "So, the best day of the year has arrived. Play Holi with all the enthusiasm you have. Happy Holi!"
  },
  {
   "name": "Play Holi with great zeal but in a safe way with natural colours. Wishing you a happy and safe Holi."
  },
  {
   "name": "May this Holi be the start of a life of peace, happiness and prosperity. Wishing you a very happy holi."
  },
  {
   "name": "May colours and bhang make your day fun-filled. Happy Holi!"
  },
  {
   "name": "Whether I am near or far to you on Holi it does not matter. I will always be there in your heart and you in mine. Happy Holi and have a wonderful day."
  },
  {
   "name": "Holi comes just once a year; so play it with zeal and enthusiasm. Wishing you a very happy Holi!"
  },
  {
   "name": "The festival of love, joy, and happiness is back. Wishing everyone a very happy Holi!"
  },
  {
   "name": "Good luck, happiness, prosperity, and good health; may you get all this and much more on the happy occasion of Holi. Wishing you and your family a very happy Holi!"
  },
  {
   "name": "May you get soaked in the lovely colours of Holi. Wishing you a very happy Holi!"
  },
  {
   "name": "May your future be as bright as the wonderful colours of Holi. Wishing you a very happy Holi."
  },
  {
   "name": "May your business continue to prosper and your association with us become stronger. Wishing you a very happy Holi."
  },
  
  {
   "name": "Wishing all your dreams of tomorrow come true. From those secret plans to sarcastic thoughts of yours and all these things you desire but don’t forget sometimes wishes and dreams are all up to you!"
  },
  {
   "name": "Auspicious red. Sun-kissed gold. Soothing silver. Pretty purple. Blissful blue. Forever green. I wish you all the happiness your heart could gain. happy Holi"
  },
  {
   "name": "Happy Holi, let the colors play their magic. Enjoy the day."
  },
  {
   "name": "Enjoy this festival of colors to make it wild and beautiful."
  },
  {
   "name": "May this spring tradition add new dimension in your life! Happy Holi."
  },
  {
   "name": "Celebrate this beautiful occasion with your loved ones and lots of color."
  },
  {
   "name": "May your new venture be successful and God continue to shower his blessing upon you. Happy Holi!"
  },
  {
   "name": "The day of fun and enjoyment is back again for it is the wonderful festival of Holi. Happy Holi!"
  },
  {
   "name": "May you paint the lives of your loved ones with the colours of joy and happiness. Wishing a very happy Holi to you and your family."
  },
  {
   "name": "The time has come to do away with the animosity and begin a new phase of love and friendship. Happy Holi!"
  },
  {
   "name": "The festival of joy is here, so make the most of the day. Wishing all a very happy Holi."
  },
  {
   "name": "May everyday of your life be as joyous as the festival of Holi. Have fun and enjoy the day. Happy Holi!"
  },
  {
   "name": "Let us forget our difference and enjoy the day together. Wishing you a very happy Holi."
  },
  {
   "name": "May fun and laughter fill your day. Wishing you and your family a very happy Holi."
  },
  {
   "name": "I pray to God that may each day of the year be as fun-filled as the joyous festival of Holi. Happy Holi!"
  },
  {
   "name": "May God fill your life with beautiful colours of happiness, good health, prosperity and peace. Wishing you a very happy Holi."
  },
  {
   "name": "Enjoy this celebration of adore and turn the colors into new achievements."
  },
  {
   "name": "May your life get more color on this festival of colors."
  },
  {
   "name": "Today I am going to paint you with with the colours of love. Wishing you a very happy Holi."
  },
  {
   "name": "May your life be filled with loads of peace and happiness. Happy Holi!"
  },
  {
   "name": "Loads of fun, gujiyas, water balloons, colours and bhang are what make Holi so special. Happy Holi and enjoy the day."
  },
  {
   "name": "May each and everyday be as colourful and joyous as the festival of Holi. Happy Holi!"
  },
  {
   "name": "May our bond of love and friendship continue to grow. Wishing you a very happy Holi, dear friend."
  },
  {
   "name": "As long as you are in my heart distance between us does not matter. Wishing you a very happy Holi."
  },
  {
   "name": "Let us forget all our little squabbles and play Holi together. After all, isn’t Holi all about togetherness. Happy holi!"
  },
  {
   "name": "May the auspicious occasion of Holi bring you positive energy, hope and the optimism to achieve success."
  },
  {
   "name": "This Holi, banish the Ravanas from your mind and fill it with the lovely thoughts of Lord Ram."
  },
  {
   "name": "May the happy festival of Holi bring you lots of good luck. Have a wonderful festival."
  },
  {
   "name": "The festival of fun and frolics and tasty gujiyas is back. Happy Holi!"
  },
  {
   "name": "May God fill your life with beautiful colours. Happy Holi!"
  },
  {
   "name": "May you always have peace and joy in your life. Happy Holi!"
  },
  {
   "name": "Make each day of your life a festival. Fill beautiful colours in it and live it to the fullest.\nHappy Holi!"
  },
  {
   "name": "May God banish all evil thoughts from our minds and fill our lives with good deeds. Happy Holi!"
  },
  {
   "name": "Whenever you come across darkness in your life do falter. Always remember that there is always light at the end of the tunnel.\nHappy Holi!"
  },
  {
   "name": "May the auspicious occasion of Holi fill your life with the colours of joy and happiness."
  },
  {
   "name": "May God bless you with good health, fortune, happiness and joy. Happy Holi!"
  },
  {
   "name": "May the festival of colours bring love and happiness in your life. Happy Holi!"
  },
  {
   "name": "May god banish all negativity from your mind and fill your surroundings with positivity and happiness. Happy Holi!"
  },
  {
   "name": "May your life be filled with hues of happiness, the music of celebration, and colors of festivity. Happy Holi!"
  },
  {
   "name": "I wish you uncountable moments of joy and happiness this festive season. Have a Happy Holi!"
  },
  {
   "name": "On the day of Holi, don’t just enjoy with colors, but make it more colorful by adding colors in others life."
  },
  {
   "name": "Have a great Holi celebration with friends and family. Be safe and careful and enjoy it the fullest. Wishing you this."
  },
  {
   "name": "Luck is yours and wishes are mine. May your future always be bright. May you succeed in whatever you do and find happiness wherever you go. Best of Luck."
  },
  {
   "name": "Get ready to be wild with! Because, it’s not what you say or what you wish, even what you hope or intent, it’s only what you do that matters. Let’s do it!"
  },
  {
   "name": "May God paint your life with beautiful colors, joy, success, and prosperity. Happy Holi to you and your family. Love you tons."
  },
  {
   "name": "I wish you and your family happy Holi and want to see your life blissful all through the year just like the wonderful colors."
  },
  {
   "name": "Burn your stress and pain in the fire of Holi and take the colors of Holi to make your life blissful."
  },
  {
   "name": "Wishing you all an amazing year ahead with lots of colors and mood swings, hope you enjoy your day. Happy holi!"
  },
  {
   "name": "Oh thank god the day is not Sunday. Happy holi everyone, have a safe and colorful holi with your family. Best wishes!"
  },
  {
   "name": "Don’t get too much into colors that you forget to come office the next day. Happy holi guys, wish you the best!"
  },
  {
   "name": "Happy holi to all my dearest, the year gone had been an amazing, hope to see more light this year. Wishes you safe and happy holi!"
  },
  {
   "name": "Dearest friends and family, kindly play a safe holi and take care of pets or even stray dogs on the streets, don’t color on them. Happy holi!"
  },
  {
   "name": "To all the places which still don’t have enough water supplies, save for them. Please save water and play a raw holi. Wishing you happy holi!"
  },
  {
   "name": "Use good colors which are not allergic to skin and have a safe and healthy holi this year. Love you with all my colors!"
  },
  {
   "name": "Do no pollute the environment, try playing holi in a safer zone which does not create ruckus in the environment. Happy holi to all!"
  },
  {
   "name": "Wishes you happy holi 2020, May you have a safe and healthy and holi. Also, bring out the best colors in you!"
  },
  {
   "name": "The season of colors is here and the time for “pickari”. Wishing you a very happy holi 2020!"
  },
  {
   "name": "To all the colors, to all the love, be colorful this year in the color of love and happiness. Wishing you a happy holi 2020."
  },
  {
   "name": "Happy holi to the beautiful people around me and thank you for filling true colors of love in my life. Load of love and happiness!"
  },
  {
   "name": "This Holi I wish you emerge out as the brightest star of the family with all colours of the rainbow. Happy Holi dear, may you get all success in life."
  },
  {
   "name": "Not every day is going to be equally cheerful and colorful so store the brightest colors in your heart for every day. Happy Holi my dearest!"
  },
  {
   "name": "Here comes Holi and it's time to develop love and understanding for each other. Solve all relationship troubles and be at peace. Happy Holi"
  },
  {
   "name": "May the good always emerge victorious over evil and may you always get all you desire. Happy Holi to you and family!"
  },
  {
   "name": "On the occasion of Holi remember to forgive everyone, forget all worries and hate no one. Have a blessed and colourful Holi!"
  },
  {
   "name": "May God protect you and your family from all evils and you enjoy life to it's fullest dear Boss. Have a happy and blessed Holi!"
  },
  {
   "name": "May the splash of Holi colors brighten your life with happiness and prosperity. Happy Holi to you and your family."
  },
  {
   "name": "Let's strengthen our ties with new bonds and initiatives. Happy Holi to you and family."
  },
  {
   "name": "May the festival of Holi add vibrant colours to your life. Happy colourful Holi!"
  },
  {
   "name": "Wishing you prosperity, success, joy, and achievement in all phases of life. Have a happy and blessed Holi!"
  },
  {
   "name": "Have a wonderful Holi, start your day with delicious homemade cuisines and end it enjoying the colors and blessings"
  },
  {
   "name": "Wish you happy Holi and may God add all the life’s color in your life except the sadness."
  },
  {
   "name": "Be cheerful all through the year by adding different shades in your as well as your close one’s life."
  },
  {
   "name": "Dip yourself in the happiness and colors of Holi and emerge as a legend. Wishing you colorful and lovely Holi"
  },
  {
   "name": "While wishing you Happy Holi, I pray to God, add all the colors of life in my friend’s life to make it spectacular and grand."
  },
  {
   "name": "Blue, green, red, orange, the colors of Holi. Success, prosperity, happiness and harmony, the shades of existence. Have a perfect balance of it in life."
  },
  {
   "name": "The true spirit of Holi is to forget grudges and befriend. Forgive all your enemies and make new bonds. Happy Holi."
  },
  {
   "name": "A celebration could not be made grand having stress in mind. Forget your worries and feel its delight. Happy Holi."
  },
  {
   "name": "I am wishing you a Happy Holi in advance, as I will be busy in socking myself in the color of festival on that day."
  },
  {
   "name": "Happy Holi to all my dear friends and colleagues. Wish you all have a wonderful day and enjoy it to the fullest."
  },
  {
   "name": "Blue is to add hue of happiness in your life, adding red for warmth & rest, green for prosperity and Orange for energy. Happy Holi"
  },
  {
   "name": "Best wishes for a great Holi celebration. Be sure to savor it. The season has something special to make your life so colorful. Happy Holi to you!"
  },
  {
   "name": "It’s your love that gives me the strength to persevere and warm my heart. Thank you to stand by my side and for all your prayers and care. Wishing you the best ever Holi celebration!"
  },
  {
   "name": "You added colors in my black and white life just like Holi. Enjoy this celebration of color with thousands of great moments. Happy Holi, my love."
  },
  {
   "name": "You are my sun that lets my heart shine, you are the best thing that ever happened to me and you are what matters the most to me. I love you and wishing you a Happy Holi."
  },
  {
   "name": "Our relationship is the best because I care for you and you care for me. But all credit goes to you for making everything so easy. Thanks for being so reliable and wishing you a happy Holi!"
  },
  {
   "name": "Holi gives us the message to forget all sorrows and worries and enjoy the day with enthusiasm and bliss."
  },
  {
   "name": "Wishing you happy Holi, with the messages this message “May god adds all beautiful colors in your life and make it grand.”"
  },
  {
   "name": "Enjoy Holi like your childhood days, water balloons in hand and gujiyas in mouth and color on face. Have a rewarding Holi."
  },
  {
   "name": "Wishing you happy Holi by socking this message in the vibrant colors and delightful cuisines. Experience all of them."
  },
  {
   "name": "From thousands of miles I’m sending sparkling colors and happiness on your way. Celebrate the festival enthusiasm all day."
  },
  {
   "name": "Wishing you happy Holi, have a wonderful day of the festival. Dip yourself in colors and remain colorful for the whole of your life."
  },
  {
   "name": "Holi brings colors and laughter\nEnjoy it to make it grand and spectacular\nForget your worries and pain\nLive cheerfully every moment"
  },
  {
   "name": "This year I would not be present to splash color on you, but wishing Happy Holi, may god give you all fortune."
  },
  {
   "name": "Don’t miss me this Holi, I am not there physically, but my wishes are there to make the day special for you."
  },
  {
   "name": "Enjoy the festival of Holi with yummy treats and all the colors. Have a fun filled and enthusiastic day."
  },
  {
   "name": "Holi is the festival to mark win of truth over lies. Enjoy the day and make it filled with joy and glee."
  },
  {
   "name": "Enjoy the festival of Holi with colors like red, blue, green and cherry. And make it grand adding the splash of fun and hilarity."
  },
  {
   "name": "Wishing to god to give you all the colors of life, colors of joy and all the colors you want to paint your life with. I love you so much, my dear. Happy Holi."
  },
  {
   "name": "Loving you is not a choice or an option or something ordinary. Loving you is the best thing and something most compulsory. Let’s repaint an everlasting love story on this Holi."
  },
  {
   "name": "I’m blessed to have someone so sweet as you. I’m pleased to God for gifting me such loving, caring and so understanding soulmate forever. Let’s make this Holi fun-filled together!"
  },
  {
   "name": "Where there is love there is always secret wishes and my greatest one is to make you happy for the lifetime. Promise to do so till my last breath. Happy Holi my love!"
  },
  {
   "name": "I am splashing the red color on you to add warmth in ur life, splashing green to add prosperity and pink to add love."
  },
  {
   "name": "Forwarding the cuisine of Holi, guijya to make this festive day sweeter and full of flavors."
  },
  {
   "name": "Holi is the celebration of win over lies, I wish god to protect you from stress and harm and make life lovable and calm."
  },
  {
   "name": "Celebrate the festival of Holi with great spirit to make it memorable till next Holi. Have a happy and wonderful life."
  },
  {
   "name": "Welcome the summer with colors mixed in water. Soak yourself completely and get ready for the new season."
  },
  {
   "name": "Let the color of Holi paint the canvas of your life to make it energetic and full of delight."
  },
  {
   "name": "Wishing you the best of Holi, celebrate the festival with blessings of elders, love of partner and affections of children."
  },
  {
   "name": "May god fill your life with all colors of life like prosperity, love, success, peace, joy and lots of momentous moments."
  },
  {
   "name": "Add more color in your plate to make this year Holi, even more special and wonderful than last year’s."
  },
  {
   "name": "Together as we are growing older and changing with times, swear upon God there is one thing that will never change. I will always love you as I do. Happy Holi sweetheart!"
  },
  {
   "name": "Before I met you my life was just a blank canvas. Then you came and filled it with colors and made me the happiest person alive. Thank you for being the rainbow in my life."
  },
  {
   "name": "Dear Love, Holi is the occasion of celebrating colors and love. You are like the bright colors, adding a new dimension in my life. Love you so much."
  },
  {
   "name": "Sweetheart, always cheer every moment of your life and make the best out of it. Make your Holi and life more colorful than ever. Love you to the moon and back."
  },
  {
   "name": "Strengthen the bond of love in your family by spending time with them this Holi. They are the true asset of life."
  },
  {
   "name": "May God bless you and color your life like the vibrant colors of Holi to make it grand and spectacular."
  },
  {
   "name": "The fervor of Holi has started blooming in the air. Before it takes you with it, take my wish and have a rocking festival celebration."
  },
  {
   "name": "Sending wonderful Holi messages to you and your family to make the festival happening and rewarding."
  },
  {
   "name": "Don’t miss me this Holi my friend, to fulfil my absence this festival I am sending this message, with loads of blessings."
  },
  {
   "name": "Happy Holi to my wonderful friend and your lovely family. I am going to miss you guys a lot in this season of festivals."
  },
  {
   "name": "Have a cheerful and wonderful Holi celebration with friends and family around. Enjoy it with colors and sound."
  },
  {
   "name": "Soak your soul in the spirit of Holi and make the big and entertaining with lots of gathering, music and cuisines."
  },
  {
   "name": "Holi the celebration of colors is the festival of its kind. Celebrate it with zeal and fun for the life time."
  },
  {
   "name": "May the canvas of your life stay painted with colors of joy.\nHappy Holi to you and family!"
  },
  {
   "name": "Celebrate the festival of colors with full fervor and enthusiasm.\nHave a blessed Holi!!"
  },
  {
   "name": "I am thankful to Almighty for having you in my life, babe. Wishing the Holi to bring you all the success. I love you so much."
  },
  {
   "name": "Dear friend, may your life filled with colors of love, friendship and happiness just like a rainbow. Have a happy Holi!"
  },
  {
   "name": "A friend like you deserves the best, not only on the Holi but also for the rest. I hope the shines of this Holi brighten your path towards progress and continued success. Happy Holi greetings to you!"
  },
  {
   "name": "My only wish is to paint your face with colors so that your life also be filled with the vibrant colors of love, happiness, and joy. Happy Holi!"
  },
  {
   "name": "Enjoy the happy environment that Holi offers and make the best possible memories. Have a safe and great Holi, dear friend."
  },
  {
   "name": "Best wishes to you on this Holi. May the day be filled with color and happiness, may all your saved-up wishes start coming out and your dreams come true."
  },
  {
   "name": "We smile, we flirt, we laugh and we fight and we do it all over again. Late’s dance, play with color and make the most of this colorful celebration. Happy Holi!"
  },
  {
   "name": "Enjoy the colors of Holi and celebrate the day with friends and relatives delightfully.\nWishing you a good year ahead."
  },
  {
   "name": "Wishing you health, prosperity, and blessings from the gods. May you be as colorful as the festival itself. Happy Holi."
  },
  {
   "name": "Wishing you Holi filled with bright colors, water balloons, lavish gujias, and melodious songs. Enjoy the best festive with your dear ones."
  },
  {
   "name": "May your life get filled with colors. Enjoy this beautiful season playing with colors and eating delicious foods. Happy Holi, dear."
  },
  {
   "name": "On this auspicious occasion of Holi, I Hope the canvas of your life gets painted with the cutest colors of happiness. Happy Holi!"
  },

  {
   "name": "Festivals give us the reason to reunite with friends and family. Forget stress and enjoy completely. Happy Holi"
  },
  {
   "name": "Make the festival of color even more colorful and cheerful by adding my wishes. Happy Holi to dear friend."
  },
  {
   "name": "Have a sparkling Holi and enjoy it with great health. Wishing you the best of the festival day."
  },
  {
   "name": "Wishing you Happy Holi from the depth of my heart, make it big and hot with smiling face and colors on the plate."
  }
 ]
}
